export default [
  {
    id: 1,
    notice:
      "शाह ने जेपी नड्डा के नेतृत्व में भाजपा को चुनावों में मिली जीत और सांगठनिक विस्तार के बारे में विस्तार से बताते हुए यह कहा कि भाजपा सबसे बड़ी लोकतांत्रिक पार्टी है. उन्होंने आगे कहा कि महामारी के कारण  कार्यकारिणी की बैठक में जेपी नड्डा का कार्यकाल बढ़ाने का फैसला किया गया."
  },
  {
    id: 2,
    notice:
      "सदस्यता अभियान नहीं हो पाया, संगठन का चुनाव नहीं हो पाया और इस वजह से आगामी चुनाव को देखते हुए द्रीय मंत्री ने कहा, “कोविड महामारी के वक्त जे.पी. नड्डा की अगुवाई में बूथ से लेकर राष्ट्रीय स्तर तक ‘सेवा ही संगठन’ है इसी मंत्र के साथ पार्टी आगे बढ़ी. उनके नेतृत्व में कोविड के वक्त बीजेपी कार्यकर्ताओं ने लोगों की सेवा की.” मंगलवार को भाजपा कार्यकारिणी का दूसरा और आखिरी दिन"
  },
  {
    id: 3,
    notice:
      "इससे पहले, भाजपा के अध्यक्ष जे. पी. नड्डा ने अगले साल होने वाले लोकसभा चुनाव से पहले 2023 में नौ राज्यों में होने वाले विधानसभा चुनावों के महत्व को रेखांकित करते हुए सोमवार को पार्टी की राष्ट्रीय कार्यकारिणी से इन सभी चुनावों में जीत दर्ज करने के लिये कमर कसने का आह्वान किया था."
  },
  {
    id: 4,
    notice:
      "साल 2008 में जिम्बाब्वे ने ब्लैक मार्केट में 100 ट्रिलियन डॉलर का बैंक नोट जारी किया था. इस नोट की कीमत भारतीय रुपयों में 100 लाख करोड़ थी. हैरानी की बात है कि इस नोट की कीमत पाकिस्तान समेत कई देशों की अर्थव्यवस्था से कई गुना ज्यादा है. "
  },
  {
    id: 5,
    notice:
      "सुशांत सिंह राजपूत की बहन प्रियंका ने ट्वीट कर फज के चले जाने की खबर साझा की है. प्रियंका अपने ट्वीट में लिखती हैं, ‘काफी लंबे समय बाद आज तुमने अपने दोस्त को स्वर्ग में जॉइन कर लिया. तुमसे जल्द ही मुलाकात होगी. तब तक दिल टूटता रहेगा”. इस"
  },
  {
    id: 6,
    notice:
      "अचानक यूं चले जाने का गम तो पूरे देश को था लेकिन इस एक्टर का एक बेहद खास दोस्त था जिसे सुशांत की कमी शायद सबसे ज्यादा खल रही थी. जिस दोस्त की बात कर रहे हैं, वो सुशांत का पेट डॉग ‘फज’ था. आज सुशांत के इस सबसे अच्छे दोस्त ने भी दुनिया को अलविदा कह दिया है की बहन प्रियंका ने ट्वीट कर फज के चले जाने की खबर साझा की है. प्रियंका अपने ट्वीट"
  }
];
